{
  "title": "As fintechs e a responsabilidade penal de diretores e administradores: o novo rigor da fiscalização federal",
  "category": "Notícias",
  "excerpt": " A intensificação da fiscalização sobre fintechs e instituições de pagamento acende o alerta para o aumento da responsabilidade penal de administradores. Entenda as novas exigências de compliance e como preveni-las com suporte jurídico e contábil especializado.",
  "image": "/hero.png",
  "author": "Equipe Assejur",
  "readTime": "5 min",
  "tags": [
    "Fintechs",
    "Compliance",
    "Responsabilidade Penal",
    "Regulação Financeira",
    "Banco Central"
  ],
  "content": "<h2>Juiz bloqueia créditos da controladora da Oi após indícios de fraude — entenda o caso e como evitar riscos semelhantes</h2>\n<p>Na última segunda-feira (10), uma decisão judicial marcou mais um capítulo da crise envolvendo o grupo Oi.\nO juiz Igor Fonseca Rodrigues, gestor de centralização junto à Central de Execuções (Caex) do TRT da 1ª Região, determinou o bloqueio cautelar das notas de crédito da Pimco, controladora da Oi, após identificar indícios de abuso de poder e gestão fraudulenta com o objetivo de esvaziar o patrimônio em prejuízo de credores trabalhistas.</p>\n<p>A medida foi adotada no âmbito de um incidente de desconsideração da personalidade jurídica, solicitado pela Comissão de Credores, que acusa os controladores da Oi de práticas que violam a boa-fé empresarial e o princípio da preservação da empresa.</p>\n<h3>O caso: entenda o que está em jogo</h3>\n<p>A decisão atinge a empresa Serede – Serviços de Rede S.A., subsidiária integral da Oi, que vinha sendo executada em diversas ações trabalhistas, mas havia ficado fora do processo de recuperação judicial iniciado em 2016.</p>\n<p>Em 2025, a Oi pediu a inclusão da Serede na recuperação, o que suspendeu as execuções trabalhistas. Diante disso, os credores reagiram e pediram a desconsideração da personalidade jurídica para atingir os bens dos fundos controladores — Pimco, SC Lowy e Ashmore — e de seus representantes no Brasil.</p>\n<p>Nos autos, já constavam graves acusações de gestão temerária, como pagamento de bônus indevidos a diretores, contratação de assessorias milionárias sem justificativa clara e fornecimento de informações falsas sobre o patrimônio do grupo.</p>\n<p>O TJ/RJ já havia reconhecido a existência de um passivo extraconcursal bilionário, estimado em cerca de R$ 1,5 bilhão, reforçando os sinais de descumprimento do plano de recuperação judicial e de condutas fraudulentas.</p>\n<h3>O que decidiu o juiz</h3>\n<p>Segundo o magistrado, a Justiça do Trabalho mantém competência para apurar abusos e desconsiderar a personalidade jurídica mesmo quando há processo de recuperação judicial — desde que o redirecionamento não recaia sobre o patrimônio da empresa em recuperação, mas sim sobre os bens dos controladores e administradores.</p>\n<p>Diante de indícios robustos de ilicitude, o juiz deferiu o arresto cautelar das notas de crédito da Pimco, impedindo qualquer cessão ou negociação dos títulos até nova deliberação judicial.\nTambém determinou a citação dos controladores e diretores, bem como a intimação da União Federal e do Ministério Público do Trabalho.</p>\n<p>“A responsabilização de controladores e administradores de sociedades anônimas exige a comprovação de dolo ou culpa, conforme os arts. 117 e 158 da Lei das S.A.” — destacou o magistrado.</p>\n<h3>Como evitar problemas semelhantes: a importância da governança e da prevenção jurídica</h3>\n<p>Casos como o da Oi evidenciam a necessidade de uma governança jurídica e contábil sólida em empresas em crise ou em recuperação judicial.\nO descontrole entre as áreas financeira, contábil e jurídica pode gerar riscos catastróficos, tanto para os administradores quanto para os investidores.</p>\n<h3>Como o escritório Assejur pode ajudar</h3>\n<p>O Assejur, especializado em consultoria jurídica para empresas em recuperação judicial e em reestruturação de passivos, atua na prevenção e correção de riscos legais, oferecendo:</p>\n<ul><li>Mapeamento de responsabilidades civis e trabalhistas de controladores e administradores;</li><li>Estruturação de planos de recuperação judicial juridicamente seguros;</li><li>Defesa e representação em incidentes de desconsideração da personalidade jurídica;</li><li>Planejamento e blindagem societária preventiva.</li></ul>\n<h3>A parceria estratégica com a JSantos</h3>\n<p>Em parceria com a JSantos Consultoria Contábil e Tributária, unimos expertise jurídica e contábil para garantir que nossos clientes evitem os mesmos erros cometidos pela Oi, construindo uma gestão transparente, eficiente e segura.</p>\n<p>Essa sinergia permite:</p>\n<ul><li>Monitoramento contábil em tempo real durante o processo de recuperação;</li><li>Reestruturação de dívidas e passivos com segurança fiscal;</li><li>Compliance societário e trabalhista integrado;</li><li>Prevenção de responsabilização pessoal de sócios e diretores.</li></ul>\n<h3>Conclusão</h3>\n<p>O bloqueio dos créditos da Pimco no caso Oi é um alerta contundente ao mercado: a má gestão e a falta de transparência podem transformar uma recuperação judicial em um colapso jurídico e financeiro.\n\nEmpresas em reestruturação precisam de aconselhamento técnico multidisciplinar para sobreviver e prosperar dentro da legalidade.</p>\n<h3>Assejur & JSantos — uma aliança pela integridade empresarial.</h3>",
  "date": "11 de nov. de 2025",
  "id": 1008,
  "slug": "as-fintechs-e-a-responsabilidade-penal-de-diretores-e-administradores-o-novo-rigor-da-fiscalizacao-federal"
}