{
  "title": "Dividendos e nova tributação em 2026",
  "category": "Artigos",
  "excerpt": "A distribuição de lucros e dividendos no Brasil passará por uma mudança estrutural a partir de 2026, com a introdução da tributação via IRRF para valores mensais superiores a R$ 50 mil, conforme a Lei 15.270/2025 e o avanço do PL 1.087/2025. Até lá, existe uma janela estratégica: lucros apurados e formalmente aprovados até 31 de dezembro de 2025 permanecem isentos, desde que respeitadas rigorosamente as exigências societárias e contábeis.",
  "image": "/hero.png",
  "author": "Equipe Assejur",
  "readTime": "5 min",
  "tags": [
    "Dividendos",
    "Nova Lei",
    "Distribuição de Lucros",
    "Isenção"
  ],
  "content": "<h2>Distribuição de Dividendos, Índices Financeiros e a Nova Tributação: O Que Muda a Partir de 2026</h2>\n<p>A distribuição de lucros e dividendos voltou ao centro do debate no Brasil com a aprovação da Lei 15.270/2025 e o avanço do PL 1.087/2025. O tema, abordado recentemente pelo Valor Econômico, ganhou ainda mais profundidade com análises de veículos especializados, que alertam para impactos relevantes na política de dividendos, nos índices financeiros das empresas e no planejamento societário a partir de 2026.</p>\n<p>Este artigo reúne os principais pontos e traduz o que, de fato, empresas e sócios precisam fazer agora.</p>\n<h2>O Fim da Isenção Irrestrita de Dividendos</h2>\n<p>Historicamente, o Brasil se destacou por isentar totalmente a distribuição de lucros e dividendos do Imposto de Renda. Esse cenário começa a mudar.</p>\n<p>Com a Lei 15.270/2025, ficou estabelecido que, a partir de 2026, dividendos pagos a pessoas físicas passarão a sofrer retenção de IR na fonte (IRRF) quando ultrapassarem R$ 50 mil por mês, por beneficiário.</p>\n<p>Essa mudança altera diretamente:</p>\n<ul><li>A atratividade da distribuição de dividendos</li><li>Os índices financeiros observados por investidores</li><li>O planejamento de caixa e a governança das empresas</li></ul>\n<h2>A “Janela de Isenção” Até 31/12/2025</h2>\n<p>Um dos pontos mais relevantes — e mais comentados por veículos como Infomoney, Bezerra Gonçalves, VignaTax e AASP — é a janela de oportunidade criada pela nova legislação.</p>\n<p>👉 Lucros apurados e formalmente aprovados até 31 de dezembro de 2025 permanecem isentos de tributação, mesmo que sejam pagos em exercícios posteriores.</p>\n<p>⚠️ Atenção: A isenção não é automática. Ela depende do cumprimento de exigências formais rigorosas.</p>\n<h2>O Que Garante a Isenção dos Dividendos no Futuro?</h2>\n<p>Os artigos especializados são unânimes em um ponto: forma importa tanto quanto o valor.</p>\n<p>Para garantir a isenção fiscal dos lucros apurados até 2025, será necessário:</p>\n<ul><li>Aprovação formal dos lucros em:</li><li>Assembleia de sócios ou acionistas, ou</li><li>Ata societária devidamente registrada</li><li>Definição clara de:</li><li>Valor do lucro aprovado</li><li>Percentual ou montante destinado à distribuição</li><li>Condições e cronograma de pagamento</li><li>Coerência entre:</li><li>Demonstrações contábeis</li><li>Atas e documentos societários</li><li>Pagamentos efetivos realizados</li></ul>\n<p>Distribuições realizadas fora dos termos aprovados ou sem respaldo documental podem perder a isenção, mesmo que o lucro seja anterior a 2026.</p>\n<h2>Impacto nos Índices Financeiros e na Governança</h2>\n<p>Como destacado no artigo do Valor Econômico, a política de dividendos influencia diretamente indicadores como:</p>\n<ul><li>Dividend Payout Ratio</li><li>Geração de caixa livre</li><li>Estrutura de capital</li><li>Percepção de risco e previsibilidade</li></ul>\n<p>Com a nova tributação, a tendência é que empresas:</p>\n<ul><li>Antecipem distribuições em 2024 e 2025</li><li>Revisem políticas internas de dividendos</li><li>Reforcem governança, compliance e documentação societária</li></ul>\n<p>Consultorias como Trench Rossi, Contábeis, EAA, Neofeed e Faillalima alertam que decisões mal estruturadas agora podem gerar autuações, retenções indevidas e litígios no futuro.</p>\n<h2>Planejamento Agora Evita Custo Depois</h2>\n<p>O consenso entre especialistas é claro: 2024 e 2025 foram anos-chave para planejamento tributário e societário.</p>\n<p>Empresas que não revisarem ainda em 2025:</p>\n<ul><li>Políticas de distribuição de resultados</li><li>Estrutura societária e atas</li><li>Integração entre contabilidade, jurídico e financeiro</li></ul>\n<p>correm o risco de transformar dividendos historicamente isentos em renda tributável, reduzindo o retorno dos sócios.</p>\n<h2>Conclusão</h2>\n<p>A discussão sobre dividendos deixou de ser apenas contábil ou fiscal. Ela se tornou estratégica.</p>\n<p>A nova legislação não proíbe a distribuição de lucros, mas exige:</p>\n<ul><li>Mais estrutura</li><li>Mais formalização</li><li>Mais alinhamento entre números, atas e decisões</li></ul>\n<p>Assim como no crédito, o problema não é o dividendo — é a falta de estrutura. Quem se antecipa agora, paga menos imposto depois.</p>\n<p>*Equipe Assejur. 18 de Dezembro de 2025.*</p>",
  "date": "18 de dez. de 2025",
  "id": 1013,
  "slug": "dividendos-e-nova-tributacao-em-2026"
}