{
  "title": "Juiz bloqueia créditos da controladora da Oi após indícios de fraude --- entenda o caso e como evitar riscos semelhantes",
  "category": "Notícias",
  "excerpt": "Em uma decisão que abala o já conturbado processo de recuperação judicial da Oi, o juiz Igor Fonseca Rodrigues, da Central de Execuções (Caex) do Tribunal Regional do Trabalho da 1ª Região (TRT-1), determinou o arresto cautelar de créditos pertencentes à Pimco, uma das controladoras do grupo. A medida, tomada nesta segunda-feira (10), visa impedir a negociação desses títulos até nova ordem judicial, sob alegações de indícios de abuso de poder e esvaziamento patrimonial que prejudicam credores trabalhistas. Essa notícia, divulgada pelo portal Migalhas, destaca mais um capítulo na saga da telecom brasileira, que enfrenta falência decretada pela Justiça do Rio de Janeiro e um passivo bilionário.",
  "image": "/hero.png",
  "author": "Equipe Assejur",
  "readTime": "5 min",
  "tags": [],
  "content": "<h2>Juiz bloqueia créditos da controladora da Oi após indícios de fraude - entenda o caso e como evitar riscos semelhantes</h2>\n<p>A crise da Oi S.A. ganhou um novo capítulo após uma decisão da Justiça do Trabalho determinar o bloqueio cautelar das notas de crédito da Pimco, uma das controladoras do grupo, por indícios de fraude e abuso de poder de gestão.\n\nO caso foi analisado pelo juiz Igor Fonseca Rodrigues, gestor de centralização da Central de Execuções (Caex) do TRT da 1ª Região, que entendeu haver sinais de que os controladores estariam esvaziando o patrimônio da empresa em prejuízo de credores trabalhistas.</p>\n<h3>O contexto: o que levou à decisão</h3>\n<p>A medida foi adotada dentro de um incidente de desconsideração da personalidade jurídica, instaurado a pedido da Comissão de Credores da Oi.\nA acusação aponta que os fundos controladores — Pimco, SC Lowy e Ashmore — teriam praticado atos que configuram violação da boa-fé empresarial, gestão temerária e até fraude contra credores.\n\nEntre os fatos destacados nos autos estão:</p>\n<ul><li>Pagamento de bônus milionários a diretores, mesmo em meio à crise;</li><li>Contratação de consultorias de alto custo sem justificativas plausíveis;</li><li>Ocultação de informações patrimoniais e transferência irregular de ativos;</li><li>Descumprimento de obrigações do plano de recuperação judicial.</li></ul>\n<p>O Tribunal de Justiça do Rio de Janeiro (TJ/RJ) já havia reconhecido a existência de um passivo extraconcursal bilionário, estimado em cerca de R$ 1,5 bilhão, reforçando os sinais de que o grupo vinha descumprindo o plano de recuperação judicial aprovado em 2016.</p>\n<h3>O que determinou o juiz</h3>\n<p>O magistrado destacou que a Justiça do Trabalho mantém competência para investigar e responsabilizar controladores e administradores, mesmo em casos de empresas em recuperação judicial, desde que o bloqueio não recaia sobre o patrimônio da própria recuperanda, mas sim sobre os bens de seus gestores e controladores.\n\nDiante dos fortes indícios de irregularidade, o juiz determinou o arresto das notas de crédito da Pimco, impedindo qualquer cessão, transferência ou negociação dos títulos até nova deliberação judicial.\n\nTambém foi ordenada a citação dos controladores e diretores, além da intimação da União Federal e do Ministério Público do Trabalho para acompanhar o caso.</p>\n<p>“A responsabilização de controladores e administradores de sociedades anônimas exige a comprovação de dolo ou culpa, conforme os arts. 117 e 158 da Lei das S.A.” — destacou o magistrado.</p>\n<h3>O alerta para o mercado: governança e responsabilidade</h3>\n<p>O episódio serve como alerta severo para o mercado e para empresas em reestruturação: práticas de má gestão, omissão de informações e falta de transparência podem levar à responsabilização pessoal de controladores e administradores, além de agravar a crise empresarial.\n\nEmpresas que enfrentam dificuldades financeiras devem adotar governança jurídica e contábil integradas, com monitoramento de riscos e prevenção de ilícitos antes que os problemas se tornem irreversíveis.</p>\n<h3>Como o Assejur atua em casos assim</h3>\n<p>O Assejur é um escritório especializado em consultoria jurídica e governança corporativa para empresas em recuperação judicial, reestruturação e blindagem societária.\nNosso trabalho é garantir que os gestores mantenham segurança jurídica e evitem responsabilizações pessoais, por meio de:</p>\n<ul><li>Diagnóstico preventivo de riscos jurídicos e trabalhistas;</li><li>Estruturação de planos de recuperação com respaldo legal;</li><li>Acompanhamento contábil e jurídico integrado;</li><li>Representação em processos de desconsideração da personalidade jurídica;</li><li>Planejamento sucessório e societário preventivo.</li></ul>\n<h3>A força da parceria Assejur + JSantos</h3>\n<p>Em parceria com a JSantos Consultoria Contábil e Tributária, o Assejur oferece uma estrutura multidisciplinar e estratégica.\nA combinação da inteligência jurídica e contábil permite atuar com precisão em momentos de crise, oferecendo soluções completas de:</p>\n<ul><li>Reestruturação de dívidas e passivos com segurança fiscal;</li><li>Monitoramento contábil em tempo real;</li><li>Compliance societário e trabalhista;</li><li>Gestão preventiva para evitar responsabilização pessoal de sócios e administradores;</li><li>Acesso a capital nacional e estrangeiro.</li></ul>\n<h3>Conclusão</h3>\n<p>O bloqueio dos créditos da Pimco no caso Oi demonstra que a impunidade na má gestão empresarial tem limites.\nCada vez mais, o Judiciário brasileiro reconhece a importância da transparência, da ética e da governança corporativa responsável.\n\nEmpresas que pretendem se recuperar de forma sustentável precisam adotar modelos de gestão técnica e compliance rigoroso — garantindo a preservação da atividade econômica sem colocar em risco o patrimônio de seus sócios e administradores.</p>\n<h3>Assejur & JSantos — uma aliança pela integridade e pela recuperação empresarial.</h3>",
  "date": "11 de nov. de 2025",
  "id": 1007,
  "slug": "juiz-bloqueia-creditos-da-controladora-da-oi-apos-indicios-de-fraude-entenda-o-caso-e-como-evitar-riscos-semelhantes"
}