{
  "title": "Recorde de empresas em RJ: Agro é o que mais sofre",
  "category": "Notícias",
  "excerpt": "O Brasil atingiu um recorde histórico de empresas em recuperação judicial no 2º trimestre de 2025, com 4.965 companhias, segundo o Monitor RGF. O agronegócio foi o setor mais afetado, registrando 388 empresas em RJ e o maior índice de recuperação judicial entre todos os setores, puxado principalmente pelo cultivo de soja.",
  "image": "/hero.png",
  "author": "Equipe Assejur",
  "readTime": "5 min",
  "tags": [
    "Recuperação Judicial",
    "Dados do Mercado",
    "Agronegócio"
  ],
  "content": "<h2>Brasil tem recorde de empresas em recuperação judicial; agro é o mais afetado</h2>\n<h3>País registrou 4.965 empresas em recuperação judicial no 2º trimestre de 2025, maior número da série histórica.</h3>\n<p>O Brasil registrou 4.965 empresas em recuperação judicial (RJ) no 2º trimestre de 2025, o maior número da série histórica iniciada em 2023, segundo dados do Monitor RGF.</p>\n<p>Entre os pilares da economia, a agropecuária foi o setor mais pressionado, com 388 companhias em RJ, representando uma alta de 13,8% em relação ao trimestre anterior (341 empresas). O setor atingiu um IRJ de 11,49, indicador que mede a proporção de empresas em recuperação judicial a cada mil em atividade — o mais elevado entre todos os setores analisados.</p>\n<h2>Agropecuária: soja lidera avanço</h2>\n<p>Dentro da agropecuária, o cultivo de soja concentrou o maior crescimento, passando de 124 para 155 empresas em RJ (+31).</p>\n<p>Outros segmentos também apresentaram movimentação:</p>\n<ul><li>Criação de bovinos para corte: de 68 para 73 empresas</li><li>Cultivo de cana-de-açúcar: estável em 43 empresas</li><li>Serviços de preparação de terreno, cultivo e colheita: de 19 para 20 empresas</li></ul>\n<h2>Números gerais</h2>\n<p>No total, o país alcançou 4.965 empresas em recuperação judicial no 2º trimestre, consolidando o maior volume desde o início da série histórica em 2023.</p>\n<p>O resultado representa um aumento de 1,7% em relação ao 1º trimestre (4.881 empresas). Apesar do novo recorde, houve desaceleração no ritmo de crescimento: no início do ano, a alta havia sido de 6,9%.</p>\n<p>O IRJ-RGF geral apresentou leve recuo, passando de 1,98 para 1,97, reflexo do aumento de aproximadamente 61 mil empresas ativas no país no período.</p>\n<h2>Recuperação judicial por setor</h2>\n<p>Entre os demais pilares da economia, o desempenho foi o seguinte:</p>\n<ul><li>Indústria: 1.121 empresas em RJ (+0,8%), IRJ de 6,33</li><li>Construção, energia e saneamento: 983 (–0,9%), IRJ de 4,01</li><li>Comércio: 1.003 (+0,7%), IRJ de 1,58</li><li>Serviços: 1.127 (+2,0%), IRJ de 0,94</li><li>Outros: 343 empresas (variação marginal)</li></ul>\n<h2>Destino das empresas que saíram da RJ</h2>\n<p>Das 147 empresas que encerraram seus processos de recuperação judicial no trimestre:</p>\n<ul><li>58% retornaram à operação ativa, fora da supervisão judicial</li><li>29% tiveram a falência decretada</li><li>13% foram baixadas ou suspensas por pendências cadastrais</li></ul>\n<p>Fonte: Painel RGF. \n\nEscrito por time Assejur. 18 de Dezembro de 2025.</p>",
  "date": "18 de dez. de 2025",
  "id": 1012,
  "slug": "recorde-de-empresas-em-rj-agro-e-o-que-mais-sofre"
}